/* No comment provided by engineer. */
"Capslock\ndisabled" = "关闭大写锁定";

/* No comment provided by engineer. */
"Capslock\nenabled" = "开启大写锁定";

/* No comment provided by engineer. */
"Media\nKeys" = "开启媒体键";

/* No comment provided by engineer. */
"Function\nKeys" = "开启功能键";

/* No comment provided by engineer. */
"Backlight\nbright" = "键盘背光";

/* No comment provided by engineer. */
"Backlight\ndimmed" = "键盘弱光";

/* No comment provided by engineer. */
"Backlight\noff" = "关闭键盘背光";

/* No comment provided by engineer. */
"Bluetooth\ndisabled" = "关闭蓝牙";

/* No comment provided by engineer. */
"Bluetooth\nenabled" = "打开蓝牙";

/* No comment provided by engineer. */
"Microphone\nmuted" = "麦克风静音";

/* No comment provided by engineer. */
"Microphone\nunmuted" = "麦克风开启";

/* No comment provided by engineer. */
"Screen\nextending" = "扩展屏幕";

/* No comment provided by engineer. */
"Screen\nmirroring" = "镜像屏幕";

/* No comment provided by engineer. */
"Version" = "版本";

/* No comment provided by engineer. */
"Wi-Fi\ndisabled" = "关闭 Wi-Fi";

/* No comment provided by engineer. */
"Wi-Fi\nenabled" = "打开 Wi-Fi";


